{
    "name": "Uri Mazor",
    "attributes": {
        "education": "Went to Mevoot Eron High School"
    },
    "total_friends": 543,
    "age": 3962,
    "friendship_duration": 3689,
    "mutual_friends": 41,
    "posts": [
        "נאומו של חבר באיחוד האירופאי",
        "כנראה שיש אנשים שלא לומדים מהטעויות שהיו בעבר.. עכשיו זה רק נהיה יותר גרוע בגלל האמצעים שישנם כולל גם הטכנולוגיה עצמה.. מצחיק אם ובמידה זה יקרה בישראל זה יהיה כל כך אירוני בעקבות מה שהיה בשואה, אה ודרך אגב גם מי שאז גרם לשואה לוקח חלק מהעניין הזה..",
        "⁦⁦ ⁩מחנות ריכוז קוביד באוסטרליה וסין ידוע שיש, גם בגרמניה בנו ובסרטון הבא תראו שגם בקנדה ",
        "העיקר שאנחנו חיים במדינה דמוקרטית.. באחד התגובות יש הקלטה שהיא הדובדבן שבקצפת לסרטון הזה..",
        "אב שהגיע לקחת את הילדה מבית הספר לא יכל להוציא אותה. החזיקו אותה בכוח, בזמן שרופאים נכנסו לכיתה \"ובדקו\" לילדים את חלל הפה. הילדה בכתה אך הוחזקה בכפיה. לא המורה … See more",
        "האמת כבר פה ולשקר אין רגליים",
        "הזכות לדעת ⁦ ⁩ האמת הלא   מצונזרת⁩   בטלגרם  https://t.me/freeisraelnoww קבוצת פרטיזנים ⁦ ⁩ ישראל  במקרה של סכנה/החשכה/התקפה עלינו והתארגנות למחאות עתידיות … See more",
        "\"מחיר האדישות כלפי עניינים ציבוריים הוא שהם ינוהלו על ידי רשעים.\" אפלטון",
        "בואו נקווה שהניסוי יצליח ",
        "Midnight training ",
        "Nurse Records The Moment She's FIRED For Being Unvaccinated",
        "קצת נוסטלגיה לא תזיק",
        "קניתי את החולצה הזאת כשהייתי בן 14 (שנת 2006).. כבר אז הוא היה בשבילי משהו מיוחד, אני אוהד ברצלונה כבר הרבה זמן עוד מאז שחאבייר סביולה וחואן רומן ריקלמה שיחקו בקבוצה באו אחרי זה שחקנים טובים כמו רונאלדיניו, זלאטן, תיירי הנרי, שלא נדבר על צ'אבי ואינייסטה שהם גם היו חבל על הזמן.. אבל בשבילי מסי זה היה הרבה מעבר  לאחרים הרבה זמן לא ראיתי שחקן כזה.. אז כאוהד ברצלונה זה מאוד כואב לחוות דבר כזה, ברור שאמשיך לאהוד את הקבוצה שלי אבל מסי תמיד יהיה בשבילי בין השחקנים האהובים עליי מבחינ… See more",
        "מקווה שלא יילך זה כאב שאי אפשר לתאר..",
        "לא יאמן ראיתי את זה עכשיו ואני לא מעכל את זה.. איזה מתופף הוא היה.. הוא והלהקה עצמה ליוו אותי בילדות וגם כשהייתי נער ואפילו עד עכשיו.. הוא תמיד יישאר בשבילי אגדה ובכללי הלהקה עצמה תמיד תהיה בשבילי מס' 1",
        "We are saddened by the news of the passing of our friend Joey Jordison. A great musician and person has left us. Sending our love to his family. R.I.P",
        "Vamos Argentina  איזה התרגשות ",
        "זה פשוט זהב",
        "מסי בגיל 8, מדהים כל פעם מחדש.",
        "כבר ידעתי מהיום הזה שהוא יהיה אגדה.. איך שהזמן טס..",
        "היום לפני 15 שנה בדיוק החל סיפור האגדה של ליאו מסי בקבוצה הבוגרת של ברצלונה. הארגנטיני הצנום עם המספר 30 על הגב, קיבל מסירת אומן מרונאלדיניו, והבקיע לרשת של אלב… See more",
        "אליפות \"ענפים\" שבועות 2021 קיבוץ מצר, מקום ראשון מפעל Metzer מצרפלס...",
        "You have to watch... ",
        "מזל טוב בריאות אושר ושמחה"
    ]
}