{
    "writer": "תומר שנל",
    "content": "מי שחלה איזה תסמינים היה לכם מהקורונה?",
    "comments": [
        {
            "Writer": "Anael Bar-Or",
            "Text": "צמרמורות קור בחילות חום כאבים באיזור העניים",
            "Likes": 0,
            "Age": 42.0
        },
        {
            "Writer": "תומר שנל",
            "Text": "Anael Bar-Or כמה חום?",
            "Likes": 0,
            "Age": 42.0
        },
        {
            "Writer": "View 2 more replies",
            "Text": "Anael Bar-Or תומר שנל 39",
            "Likes": 0,
            "Age": 28.0
        },
        {
            "Writer": "Rotem Azria",
            "Text": "חולשה צינון",
            "Likes": 0,
            "Age": 42.0
        },
        {
            "Writer": "Dennis Shchurkov",
            "Text": "כאב ראש קצת כאב גרון ובעיקר עייפות",
            "Likes": 0,
            "Age": 42.0
        },
        {
            "Writer": "Almog Vaknin",
            "Text": "רק הטעם והריח נעלמו חוץ מזה כלום",
            "Likes": 0,
            "Age": 42.0
        },
        {
            "Writer": "Avi Dayan",
            "Text": "Almog Vaknin מתי חזר לך",
            "Likes": 0,
            "Age": 35.0
        },
        {
            "Writer": "Almog Vaknin",
            "Text": "Avi Dayan שבוע",
            "Likes": 0,
            "Age": 35.0
        },
        {
            "Writer": "ליאת כהן",
            "Text": "עוד פעם אתה",
            "Likes": 0,
            "Age": 42.0
        },
        {
            "Writer": "ליאת כהן",
            "Text": "אתה לא נרגע",
            "Likes": 1,
            "Age": 42.0
        },
        {
            "Writer": "Vicky L. SN",
            "Text": "ליאת כהן למה שירגע מה יש לו לעשות",
            "Likes": 0,
            "Age": 14.0
        },
        {
            "Writer": "שרון עמר",
            "Text": "וואוו חום גבוה 39 צמרמורות חולשה בגוף נימולים בידיים חוש הריח נעלם צרידות … מחלה ארורה",
            "Likes": 1,
            "Age": 42.0
        },
        {
            "Writer": "Nimrod Muller",
            "Text": "תסמינים של שפעת רגילה.. בגלל זה צריך לטרלל את כל העולם??",
            "Likes": 2,
            "Age": 42.0
        },
        {
            "Writer": "גרשון הדר",
            "Text": "יש גם מצבים קלים של חולשה בלבד",
            "Likes": 0,
            "Age": 35.0
        },
        {
            "Writer": "Anael Bar-Or",
            "Text": "כאבי גב עד עכשיו ובחילות שלושה שבועות אחרי",
            "Likes": 0,
            "Age": 28.0
        },
        {
            "Writer": "EilonveCéline Lanetsah",
            "Text": "אני מצטער שלא התחסנתי מחלה ארורה אני מרגיש כאילו הסינים השתילו לו מוח מלאכותי עם לוח אמ ונותנים הוראה לפגוע במערכות",
            "Likes": 0,
            "Age": 21.0
        },
        {
            "Writer": "Ilan Erl",
            "Text": "82% מהנשים שהתחסנו בתוך 20 השבועות הראשונים להריון, איבדו את הוולד בהפלה ספונטאנית. מדובר על כ 127 נשים שהיו במחקר בשלב הראשון של ההריון, והנתון המזעזע ש 104 נשים איבדו את הוולד, בעקבות החיסון. הרבה מדענים שהיו רשומים על המחקר ניסו לטשטש את העובדות בכך שעירבבו את הקבוצה ההריונית בשליש הראשון, יחד עם שאר הקבוצה ההריונית בשלב יותר מאוחר ובכך קיבלו נתון של 12 אחוז הפלות טבעיות, וכך יצא המחקר לשאר העולם מזוייף מהנתון המזעזע, כנסו לסרטון ותראו מחקר שאי אפשר להכחיש. https://healthybreathing.co.il/abortions-and-children/ HEALTHYBREATHING.CO.IL הפלות וילדים – מדע מצונזר הפלות וילדים – מדע מצונזר",
            "Likes": 1,
            "Age": "·"
        },
        {
            "Writer": "Vicky L. SN",
            "Text": "אתה מטורף לך חפש לך חיים",
            "Likes": 0,
            "Age": 14.0
        }
    ],
    "account": {
        "name": "תומר שנל\nבן 29 מחולון רווק",
        "attributes": {
            "work": "סדרן at שופרסל\nPast: SES Scientific Educational Systems and מחסנאי",
            "education": "Studied at אורט חולון",
            "current_town": "Lives in Holon, Israel",
            "homeTown": "From Holon, Israel"
        },
        "total_friends": -1,
        "age": 3948,
        "friendship_duration": 0,
        "mutual_friends": 0,
        "posts": [
            "3 הנסיכות",
            "שבת מנוחה",
            "מילואים",
            "כובע סולארי שפועל על השמש מוכר ב 5 שקלים ! לפניות נא לפנות לפרטי יש בכל הצבעים וגם לילדים.",
            "תומר בן 29 מחולון מחפש עבודה בתור מחסנאי משרה מלאה במרכז",
            "דרושים עובדים לחברת *AVO* !! - חברת סטרט אפ לתחום הקניות אונליין",
            "יומולדת ליי מה תאחלו לי?",
            "This will make you smile! ",
            "Beautiful nature.",
            "טוב חלאס די זה כבר מוגזם  בא לי לשבור את הסלולרי מעצבים.",
            "\"הדו\"ח הוגש להנהלה של משרד הבריאות כבר לפני שבועיים אבל הוא מתפרסם לראשונה רק עכשיו... \"",
            "סנואי והאנטר-הסרט",
            "כל פעם שמגיעה בחורה",
            "אנשים שוחים ליד הכרישים בחדרה",
            "Когда решили сыроедить парой",
            "סרטון  תנו כותרת",
            "קטטה מהיום באור יהודה",
            "מעצב לשמחה! חג עצמאות שמח לכולנו",
            "קיר הנופלים בקמפוס קריית שרת, חולון.",
            "יזְכֹּר עָם יִשְׂרָאֵל אֶת בָּנָיו וּבְנוֹתָיו הַנֶּאֱמָנִים וְהָאַמִּיצִים, חַיָּלֵי צְבָא-הַהֲגָנָה לְיִשׂרָאֵל, וְכָל לוֹחֲמֵי הַמַּחְתָּרוֹת וַחֲטִיבוֹת הַלּ… See More",
            "יום הזיכרון בעיני הוא היום הכי חשוב וקדוש בעולם ובי בפרט איתו יום שראיתי תמוות בעיניים שידבתי במסעדת בנדיקט במתחם שרונה ששתי מחבלים יורים בכל מקום . ואני ניצלתי בנס נכון הייתי נפגע חרדה אבל ראיתי הכל מול העיניים ומה כולה רציתי לחגוג יום הולדת כמו כולם. וקרה מה שקרה וזה זה אירוע שדינה לי את החיים .אז בהקשר זה יום הזיכרון הזה הוא בשביל גיבורינו האמיצים שנפלו בקרב שהגנו על המדינה מכל רע רע. הכבוד שלי גם היה לשרת בחיל חימוש בסדיר גאווה עצומה ומלאת כבוד ולדעת ש3 שנים הגנתי בדרך מס… See More",
            "\"במותם ציוו לנו חיים\"...",
            "כל כוחות הבטחון בעיר אילת, שמעו על סיפור החרם של רותם והגיעו בשיירה לשמח אותה.. מודה שהדמעות זלגו מעצמן מהתרגשות כמה אנשים טובים, מחמם את הלב.. די לחרם! מפסי… See More",
            "\"No, you did NOT! Turn it back on NOW!! Then say sorry\"!!",
            "There are no words! They certainly have more heart than many humans! ",
            "היי שמי תומר בן 28 מחולון מחפש עבודה משרה מלאה כמחסנאי או כמנהל מחסן יש לי ניסיון מהצבא בתחום הלוגיסטיקה. כולל 2 תעודות הסכמה בניהול מחסן ממוחשב ותפעול בכיר מטעם לשכת המסחר תל אביב. אני מחפש עבודה רצינית קבועה לטווח ארוך כמובן אשמח להצעות רלוונטיות"
        ]
    }
}