{
    "group_name": "חיסוני קורונה ותופעות לוואי בזמן אמת",
    "attributes": [
        "Private: Only members can see who's in the group and what they post.",
        "Visible: Anyone can find this group.",
        "General"
    ],
    "age_of_group": 242,
    "friends": 3473,
    "mutual_friends": 0,
    "posts": [
        "היי .קבלתי שני חיסונים ולמרות זאת נדבקתי.תופעות של כאבי גב בחלק התחתון עם לחץ בחזה.השאלה האם החיסון השלישי אכן תעודת ביטוח או עדיין אפשר להדבק ולהדביק.האמת שאני מתלבט האם לקחת את החיסון השלישי מכיוון ששני החיסונים לא עזרו ואני קצת סקפטי בעניין. מה דעתכם??",
        "חיסון קורונה ",
        "שלום לכולם  אשמח לדעת על מקומות לניקוי רעלים יסודי , ( צום מיצים /מים ) גם מקומות המשלבים לינה תוך כדי סדנא וכדומה ...   תודה רבה למשיבים",
        "מי מכם שסבלו מתופעות לוואי כגון נימול בפנים או קפיצות בעין לאחר החיסונים הראשון או השני, האם התחסנתם בשלישי ואם כן, סבלתם מתופעות דומות?",
        "שבוע טוב משהי חוותה שינויים במחזור החודשי לאורך זמן לאחר החיסון השני ?",
        "יש מישהו מחוסן שהחלים לאחרונה וקיבל הודעה כזאת לתרום דם ?",
        "התחסנתי בשלישית אתמול בבוקר. היום צץ גוש כואב בעצם הבריח. יש קשר? מישהו חווה משהו דומה?",
        "בוקר טוב, אחיינית שלי עברה חיסון שלישי, מאז מרגישה רעשים של בועות באוזן, שלא מפסיקים. תופעה מוכרת?",
        "מאומתת ולא מצליחה לעשות כלום חוץ מלישון  יושבת במיטה גמורה  אין חשק לטלוויזיה  הרגליים כואבות לי כאילו משתתקות … See More",
        "אני ו בעלי קיבלנו קורונה ו ילד שלי בן 12 וחצי לא קיבל קורונה אני מפחדת לעשות חיסון",
        "זו תקופה של חיsונים... זו גם תקופה שהרבה אנשים מתים בה בגיל צעיר ובכל מקום יש מודעות אבל.  אבל זה לא קשור. זו גם תקופה שבה עבר חוק שמאשר אנטנות מול כל חלון ללא אישורים. אבל זה לא קשור.… See More",
        "מי שעוד לא התחסן שני\\ שלישי או שפשוט אין לכם תו ירוק איך אתם נכנסים למקומות עם בדיקת PCR או מדא?",
        "האם חוויתם אחרי החיסון תופעה של רגליים וידיים שנרדמות ?",
        "בת 44 עברתי התקף לב לפני 3שבועות. יש לי\"דיסקציה ספונטנית של עורק \"חיסון שני עשיתי בפברואר. אני לפני זה הייתי בריאה, בלי שום בעיות לב או עורקים בכלל. לא יודעת אם זה קשור לחיסון. רופאים אומרים שזה גנטי. אבל לא אצל אמא ולא אצל אבא, אין בעיות עורקים או לב.",
        "חיסון מודרנה ",
        "בת 43, שישה ימים אחרי חיסון שלישי ועדין מרגישה חולשה כללית, כאבי שרירים, כאבי ראש, בחילות ועייפות.  עוד מישהו או מישהי שמרגיש כמוני?",
        "הי.מישהו אולי יודע מה התוקף שרשום על תוצאות בדיקת הקורונה המהירות שרוכשים בכרטיסייה דיגיטלית של מד\"א כדי לקבל תו ירוק לעבודה? בבדיקות המהירות הרגילות רשום תוקף של 48 שעות. ובכרטיסייה התוקף אמור להיות 84 שעות. תודה רבה",
        "מישהו יודע מה ההבדל בין מכונת חמצן הזאת לצינורית חמצן לאף",
        "מה ההבדל בין מכונת חמצן הזאת לצינורית חמצן לאף",
        "היי האם בדיקה של הסופר פארם  והבדיקות המהירות של מדא אמינות???",
        "מי שעשה בדיקה סרולוגית באסף הרופא ויצא חיובי ,מהערכים שיצאו לכם?"
    ]
}