{
    "page_name": "(הצל) the shadow ",
    "age_of_page": 4333,
    "attributes": [
        "Page · Musician/Band",
        "t.me/TheBigBadShadow"
    ],
    "followers": 533000,
    "num_of_likes": null,
    "mutual_friends": 0,
    "posts": [
        "*אחים שלי, פייסבוק חסמו את התפוצה של הדף  לא תשתפו, לא ישמעו.  כל מה שאני מבקש מתנה ליומולדת זה שתלחצו שיתוף  תודה אוהב אתכם!",
        "הודעות של תקווה.",
        "אני בסערת רגשות, קשה לי, אני שבור ומיואש. יצאתי הרגע מהשבעה של בראל ז\"ל  באתי לתמוך באבא ובמשפחה נפשית וקצת כלכלית והתגובה שלו ריסקה אותי... קשה לי",
        "אני רק אניח את זה פה.",
        "תענוג הריפוי הזה...",
        "בינתיים בדר שטרימר...",
        "ככה נראית אחדות שינוי וריפוי. תלמד בנט.",
        "הודעות קטנות מאנשים שנותנים לי תקוות גדולות  טיפה אור בתקופה מיאשת.",
        "במיטה הזאת שוכב לו הלוחם ששכחנו. שזנחנו,שהפקרנו, החדשות של אתמול.  זה שנשאר בשדה הקרב. זה שנשאר חי אבל מת מבפנים בסג'עייה. זה שהיה צריך לשרוף את עצמו מול אגף השיקום האטום בישביל שיתייחסו אליו.… See More",
        "שחררו ללוחמינו את הידיים !",
        "מעל 10,000 נדבקים ביום, 600 מתים מתחילת הגל (מעל 70 מתים ב48 שעות)  וככה היה נראה אתמול גמר הכוכב הבא בקשת 12.",
        "יאלה אני מחכה לסליחה של התקשורת וה0מאל...כלום הא!,דממה, צרצרים.",
        "מחריד ומרתיח ",
        "★חשוב מאוד★",
        "זאת לא תמונת אילוסטרציה, זאת תמונה אמיתית מלפני כמה שנים של חייל בודד שישן ברחוב לאחר ונזרק מבית החייל ועזרתי לו למצוא בית ועבודה.  זה לא דבר חריג ולא דבר יוצא דופן. אני פועל למען החיילים האלו 24/7.  לרוע המזל זה לא משהו יוצא דופן.. יש עשרות סיפורים קשים ומה שיותר מעצבן זה שכשהם משתחררים הם כבר לא חיילים בודדים אלא נשארים סתם אנשים בודדים… See More",
        "תקראו, תקראו, זה התג מחיר של הממשלה על רצח לוחם שלנו בלוני תופת  פיגועים ומהומות על  הגדר...",
        "ביום שאנחנו בוכים על לוחם שלנו שנרצח על ידי מחבל עופר כסיף הולך לחבק סרבני גיוס...",
        "שנת לימודים מוצלחת לשני הילדים שלי ולכל ילדי ישראל.  מי ייתן ולא יהיו בזום, בסגרים ובממדים השנה ונאמר אמן!",
        "אין פשוט אין על הריפוי שקורה כאן...",
        "רותם כהן הענק והמרגש עוצר את ההופעה בקיסריה  ומקדיש בדמעות  שיר לזכרו של בראל חדריה שמואלי ז\"ל ",
        "מזל טוב אח יקר!  מגיע לך! סוף סוף אתה מקבל מה שמגיע לך! אדם אידיאולוג אמיתי. לא מגמגם, לא מזגזג והאמת תמיד מנצחת...  אוהב אותך אח יקר!",
        "★לאחר בירור הסרטון הזה מלפני שנתיים  ופורסם היום על ידי מישהו שחשב שזה מצחיק בטיק טוק משם זה הופץ לכל החשבונות הערבים.(זה לא מוריד מחומרת הסרטון) ",
        "אתמול פרסמתי שאני אוסף תווי קניה למשפחות חלשות וחיילים בודדים.  לרוע המזל על האיסוף נפל על הטרגדיה של מותו של גיבור ישראל בראל חדריה שמואלי ז\"ל והאיסוף  נתקע ולא היתה היענות גדולה.",
        "הכל רקוב כאן מהשורש.",
        "לוחמי צה\"ל/משטרה/מג\"ב,. כל עוד הלב של כולנו כואב ושבור, חשוב להגיד שכל עם ישראל עומד מאחוריכם, תומך בכם, מגבה אתכם, מעריך ומתפלל למענכם.  אני לא אתן לאיש לפגוע בכם ולרמוס אתכם ואשמור עליכם כמו שאתם שומרים עליי לא משנה מה יהיה המחיר וזה לא משנה אם אתם יהודים, מוסלמים, דרוזים או נוצרים  אתם אחים שלי. … See More",
        "אמו של בראל: \"המדינה, ממשלת ישראל, צבא הגנה לישראל, משמר הגבול ויחידת ימ״ס שלחו אותך להיות קרטון מול מחבלים של חמאס. אתה יודע בראל התשובה היחידה שקיבלתי מכולם מהרמטכ\"ל, מהמח\"ט היא לא ידענו שהמחבל החביא אקדח בתחתונים.",
        "למה שיעצבן אותי שהעזתים חילקו אתמול  בקלוואות בצמתים  כאשר יש יהודים שחגגו על הדם של הלוחם.",
        "אלו הצעדים של הממשלה לאחר רצח בראל חדריה שמואלי הי\"ד. ",
        "תקדים  עובדי מעבר כרם שלום החליטו כמחאה לשבות מחר ולא להגיע לעבודה כדי לעצור את המשאיות של הסחורות שנכסות לעזה, לזכר לוחם הימ\"ס בראל חדריה שמואלי הי\"ד ",
        "תודה לך לוחם יקר. תודה שהקרבת את חייך למעננו תודה שאיחדת את כל עם ישראל בתקופה של פילוג ושנאה.… See More",
        "השנה בעקבות המצב הרפואי של הוריי (שניהם עברו ניתוחים השבוע) לא התכוננתי לאסוף כסף לחג למשפחות נזקקות וחיילים בודדים כי רציתי להתעסק במשפחה שלי (כל שנה אני אומר את זה )  אבל יש לי 100 משפחות וחיילים שתלויים בי כל שנה ובונים עליי וכל חג וכבר זה הפך להרגל וכשאמרתי השנה אני לא יכול לעזור הם התרסקו. אז אני עוזב הכל ואני כן אעשה איסוף.  אז אם יש חברה גדולה שיכולה לעזור לי בכמות של תווי קניה ולהקל עליי אני אשמח ואם אתם רוצים לתרום את תו הזהב שלכם אז שלחו לי צילום של התו בפרטי (אנ… See More",
        "זוכרים שאתמול פרסמתי על חבורה של \"צעירים\" שמניפים את דגל אשף בצפון בנחל שניר? אז גם באותו מקום מצאו גרפיטי של דעאש. למי שהיה ספק לכוונותם אז אני אסביר לכם בפשטות, הם רוצים לערוף לנו את הראשים ולהפוך את בנותינו לשפחות מין.  תמשיכו לעצום עיניים..",
        "תכירו, הנסיכה בתמונה זאת  אנורדה מיטל והיא יו\"ר חבר הנאמנים של בן אנד ג'ריס. היא גם יוזמת החרם על ישראל של בן אנד ג'ריס, היא גם הוציאה את הגלידה רזיזסט על שם  תומכת הטרור לינדה סרסור בקיצר שונאת ישראל ואנטישמית במשקל כבד.",
        "אזהרת טריגר ",
        "אני יודע שאתם עושים את זה מאהבה אבל אתם שוברים את המשפחה.",
        "אחים שלי אני זקוק לעזרתכם. לנסיך שלי יש פחד מרופאי שיניים ואני לא מצליח למצוא רופא שיניים סובלני שמתמחה בילדים  הילד שלי בקופת חולים לאומית (כי אמא שלו שם)  ואין להם שם רופאי שיניים שמתמחים בילדים מאזור המרכז. איך שהוא נלחץ אצלם, הם מעמיסים אותו בגז צחוק ואם עדיין הוא בפחד, הם הופכים לחסרי סבלנות ומסרבים לטפל בו בצורה מגעילה.… See More",
        "החמרה במצבו של הלוחם בראל אחיה חדריה שמואלי ... תתפללו עבורו ",
        "בלתי נתפס, בלתי ניתן לעצירה!",
        "גולני עם מסר ללוחם הימ\"ס בראל ולעם ישראל",
        "הסרטון הזה צולם אתמול בנחל שניר בצפון, צריך להגיד את זה,כיבוש ישראל הושלם.",
        "524 מתים מתחילת הגל הרביעי   15,000 נדבקים ביום  703 מאושפזים במצב קשה  193 במצב אנוש 153 מונשמים… See More",
        "בינתיים הכותרת בדר שטירמר...",
        "מקסים, מרגש וממיס את הלב.",
        "לאחר אין סוף דחיות וביטולים פגישת ביידן- בנט  קרתה. ביידן לא נפגש עם בנט בחדר הסגלגל כמו שנהוג אלא בחדר האוכל והקדיש לו 50 דקות.",
        "זה מארק מליאר. אני די בטוח שרובכם לא יודעים מי זה אבל הבחור האנונימי הזה אתמול שר את ההמנון על הפודיום בטוקיו לאחר והביא את מדליית הזהב במשחה ל200 מטר! לא רק זה, הוא גם שבר שיא אולימפי חדש תוך כדי התחרות עצמה!"
    ]
}