{
    "name": "Noam Fathi",
    "attributes": {
        "current_town": "Lives in Tel Aviv, Israel",
        "homeTown": "From Tel Aviv, Israel"
    },
    "total_friends": 4979,
    "age_of_account": 4625,
    "friendship_duration": 0,
    "mutual_friends": 2,
    "posts": [
        "לייב שלישי עצוב",
        "פתחי וזמרי בעם",
        "אחד מצטלם לקומדיה ביום כזה  אחד רובץ בבתי קפה בצהלה אחת נסעה להביא תינוקי ולא חוזרת ובנט התינוק של במבה מרדים נשיא אמריקאי ומרגיש שהוא מנהיג ובינתיים שיאי תחלואה, הסתרת מתים, חייל שהולך סתם ללא תגובה ועסקים בלי תקווה.… See More",
        "ילד חייל של מדינה שלמה. יהיה זכרך ברוך",
        "כמה מטומטם ואטום אתה יכול להיות כדי להתנסח ככה? ראית את הירי מטווח אפס? זה \"נפגע מירי\"? למה אתה כל כל שטחי וירוד? למה אתה מפאר מוות של ח\"כ ערבי שעאלק \"נפל בקרב\", ומגמד התנקשות בחייל שלנו? למה אתה לא נעלם לעם הזה מהחיים? למה בכל שורה שיוצאת לך מהפה או מהמקלדת אתה מביך ומחליש אותנו?",
        "לייב שני עם זמרי התנין שמסתובב חופשי ",
        "עזבו ביידן נרדם לא נרדם, ביביסטים לא ביביסטים, לכו תעשו ניסוי, תעברו ברחוב או בבית קפה ותשאלו כל אחד \"האם אתה יותר *רגוע* עכשיו שבנט מנהל את הביטחון והיחסים של ישראל?\"",
        "עד הנפתול! ",
        "לייב ראשון עם זמרי שנרדם מבנט עוד לפני שזה היה פופולרי",
        "דנה וייס: בנט, בשלב האודישנים אתה היית מהוסס ושאלתי את עצמי אם אתה מתאים לנו, אבל היום אתה נתת ביצוע מדהים, מבחירת העניבה ועד לקטע הזה עם פרשת השבוע, אני התאהבתי בך היום, מבחינתי שיחקת אותה בענק ויש לך כחול ממני ואתה עובר לשלב הבא - לכנס של חיים סבן!  בנט: לשמוע את זה ממך...",
        "לפיד: העובדה שביידן נרדם מול בנט רק מוכיחה שאני צריך לשבת כמה שיותר במקומות שבהם ניתן לצרוך קפה",
        "כל מילה",
        "החלפנו רולס רויס בזה:",
        "אמרתי יושב באבארבנל וזורק פירה על הקיר או לא אמרתי?",
        "בנט: שלום לך אדוני הנשיא!  ביידן: היי, רק בוא נעשה את זה מהר, תקעו לי עוד מעט את הישראלי הזה על הראש בנט: ביידן: אה אוי סורי זה בוודאי אתה, אממממ, סקוטש?",
        "גאה להשיק פינה חדשה, אני קורא לה: ",
        "מגיע לנוכל שהפגישה שלו תיפול בסוף על סיקור מיוחד אצל אופירה וברקו",
        "לייב חמישי עם זמרי הגרעין התורני",
        "מה הולך פה???",
        "ילדים! מי רוצה לראות איך נראה תיאטרון הרחוב של הבובה נפתולי מאחור?",
        "רגע, העיתון של הג'יהאד האיסלמי רוצה להגיד לכם משהו:",
        "קחו תרגיל בחשבון:  אם בכיתה צריך 70% מחוסנים, ויש 30% מורים לא מחוסנים, יש 100% בדיקות סרולוגיות שהלכו לפח, ו 3% מהתלמידים שיכולים לעמוד בדרישה להביא בדיקה יומית- איך לעזאזל הנוכלים קוראים לזה פתיחת שנת לימודים?",
        "לפיד: יש ימים שאני לא רוצה לקום בצהריים לבית הספר",
        "לייב רביעי עם זמרי החדש והטוב",
        "מה ש Noam Fathi כתב; לך לבקר את החייל וההורים יא פרזיט!",
        "התמונה הזאת של לפיד מהיום לא עוזבת אותי, עכשיו באמת. חזרת מחגיגות במרוקו כבר הספקת להיות בחופשה בצפון המדינה עם 10,000 מאומתים אנשים בהיסטריה… See More",
        "תוותר על מקיאטו אחד וסע לבקר את ההורים של בראל יא פרזיט",
        "גם נפיחה זה סוג של רוח חדשה",
        "\"לך הביתה\"",
        "מרתיח",
        "בעוד כמה שנים, גם את אורי משגב יימצאו בחדר האוכל של אבארבנל, עושה צמות לקלח תירס ואומר לו \"אתה יודע, ביבי פעם צייץ מהוואי\"",
        "שיח \"עיתונאים\" ",
        "כשאתה קורא ב one על ההתנצלות ושאלות המוסר של עומר אצילי בעידן ה meetoo, ובאמצע הכתבה יש לינק לכתבה \"רוצים לראות מי שתי התלמידות הברזילאיות שניימאר הביא ביאכטת הסקס שלו?\"",
        "רוס ורייצ'ל גירסת המזלגות בעיניים",
        "לייב שלישי פעמיים כי זמרי",
        "עוד דפקט שמנסה להיות מקורי..",
        "לא משנה מה אתם, פשוט תודה!",
        "שידרתי היום עם ליבי רן Yotam Zimri",
        "לייב שני עם זמרי ההוא",
        "החלפנו רולס רויס בכדור נזלת",
        "מדינת היהודים, חלוצת היציאה מקורונה, עם הספר, אומת הסטארטאפ - כרגע ראשונה בטבלת הכישלון אחרי כל מדינות הגלובוס. בהוקרה מאת מחבר הספר \"איך לנצח מגיפה\" ",
        "אפשר להגיד עדיין משהו על התרגיל של מרב מיכאלי? היא עדיין לא בסדר באיך שענתה לתקשורת ולירון אברהם. מספיק שישראלי אחד, זוג אחד, וכנראה יש מלא כאלו, אמרו ביממה של הביקורת \"שרת התחבורה טסה? אז גם אנחנו נטוס!\" וכבר עשית נזק. רצית להיות אמא? לפני כן בחרת להיות נבחרת ציבור, יש לך אחריות. נבחר ציבור מסוקר 24/7 קחי אחריות לא לצאת מישהי שנסעה לחופשה.  שיהיה במזל.",
        "ממחר יפסיקו בתי החולים הממשלתיים לקבל חולי קורונה במסגרת מבצע \"הכישלון השמח\"",
        "למה בנט אומר שאנחנו מוכנים לכל תרחיש, אם אחרי שהאויב יורה עלינו הוא תמיד \"מורתע\"?",
        "לייב ראשון עם זמרי הפונדקאית מעפולה",
        "סליחה ומזל טוב למשפחה הגרעינית החדשה של מרב וליאור! ",
        "כל הממשלה הזאת נוסעת לאמריקה ולחופשים, ורק אלי אבידר לא מצליח לעצור שניה ולהרים אנברקס בעבודה",
        "מיכאלי: אני לא שמה על הקורונה? אפילו בתו הירוק יש אשה עם טרולי אז טסתי סלאמת!!",
        "בנט: הסרטון שהוציאו חברי הממשלה לממשלה הוא סופר סופר חשוב, ואני אסביר: זה הבעת אמון שלנו בנו."
    ]
}