{
    "group_name": "וירוס קורונה - Covid 19 - דיווחים ודיונים",
    "attributes": [
        "Public: Anyone can see who's in the group and what they post.",
        "Visible: Anyone can find this group.",
        "General"
    ],
    "age_of_group": 560,
    "friends": 11229,
    "mutual_friends": 0,
    "posts": [
        "אנשים שעשו חיסון 3 כמה זמן לא הרגשתם טוב אחרי החיסון ?",
        "שלום, אשמח לדעת איפה אוכל לבצע בדיקה ב 8.9.21 לילדים (לא רק מתחת לגיל 12) שתהיה תקפה לבתי מלון? עדיפות לאיזור אשקלון/אשדוד תודה ",
        "האם  בדיקת  קורונה  עד  הבית   מהימנה    מחיר כ1150  שקל    החל  מ450  שקל   .?",
        "נתקלנו בבעיה אולי מישהו מכיר/מבין/עבר את זה. בחמישי האחרון ביצענו בדיקת קורונה כולם קיבלו תשובה חוץ מבעלי. הוא תייר עם אישור ויזה והכל.  מבוטח בכללית. לא הגיע לו אסמאס ולא כלום למרות שבמוקד משרד הבריאות מפנים אותנו או לקופה או לאיזה מספר שלא עונים בכלל. ובכללית אומרים ללכת לקופת חולים הכי קרובה בשביל לקבל תשובה זה הגיוני? ואם הוא חיובי?",
        "נדבקתי בקורונה  זה סיוט שלא ברא השטן . בחיים לא הייתי חולה ככה . יש למישהי מושג מתי חוזר הריח והטעם. קורונה זה השטן בהתגלמותו בחיי!!!!!",
        "מישהו יודע אולי..אני בעלי והילדה נדבקנו בקורונה, והבן שלי יצא שלילי, איך אני עושה לו שוב בדיקה? אנחנו בבידוד!! אוף איזה יאוששש",
        "התו הירוק לילדים .. מישהוא באמת קיבל אותו? הבנתי שרמת הנוגדנים צריכה להיות ממש ספציפית מעל רמה מסויימת. מישהוא יודע מה הרמה המספרית?",
        "היי לכולם שאלת סדר בנושא הקורונה : חופשה בחו\"ל 2 מבוגרים (אשתי ואני מחוסנים חיסון שלישי) 3 ילדים ( בת 16 מחוסנת) בת 10 ובן 8 לא מחוסנים 1. האם חופשה ביוון תחייב בידוד בישראל שנחזור ? 2. האם גם אנחנו שחוסנו נחוייב בבידוד ? 3. במידה וכן תוך כמה זמן אם אבדק אשתחרר מהבידוד הכי מהר ? תודה",
        "אתמול בערב עשיתי בדיקת קורונה במתחם הדרייב-אין בחולון (לפי הלוגו נראה שזה בוצע על ידי שיבא) - מתי צפויות להגיע תוצאות?",
        "החלמתי ועשיתי חיסון אחד, אבל אני רואה שיש כאלו שהתחסנו פעמיים. לא ידעתי שאפשר. מה לעשות? האם לעשות עוד חיסון? תודה!",
        "שלום לכולם, ",
        "משרד הבריאות צפוי להכריז על ביטול חובת חבישת מסיכות בשטחים ציבוריים החל מהחודש הבא",
        "מסתמן: בעוד כ- 12 יום נוכל להסיר את המסכות בחוץ. משרד הבריאות הציב תאריך יעד לביטול חובת עטיית המסכות באוויר הפתוח. במשרד היו מעוניינים להחיל זאת כבר מהשבוע הבא, אך בשל החשש מהתקהלויות המוניות באירועי יום העצמאות, הוחלט להסיר לאחר החג.",
        "היי, מנסה את מזלי  למישהו יש קובץ נתונים ענק על נתוני קורונה לפי תאריך מתחילת המגפה ועד היום? (שהקובץ יכלול תאריך, מס' חולים פעילים, מס' מאומתים כולל,מס' מתים, סגר\\לא סגר, מס' מתחסנים) תודה מראש",
        "אני בבידוד עקב שנחשפתי לחולה. פתאום היום אחרי 5 ימים, מרגיש כאבי ראש, כאבי רגלים, ושיעול. זה יכול להיות?  ברור שעשיתי בדיקת קורנה גם אתמול וגם היום. בנתיים אין תשובה",
        "היי. יש לי קרוב משפחה שגר בחו\"ל (הוא לא ישראלי) והוא עתיד להגיע לארץ לקראת אירוע משפחתי. ישנה אפשרות שהוא יתחסן? (מגיע על תקן תייר). אם כן אשמח להמלצות היכן ומהי העלות.",
        "דיווח בארה\"ב על מוטציה חדשה שהתגלתה וכנראה מדבקת ב50% יותר.",
        "פייזר הודיעה: החיסון נגד קורונה נמצא בטוח ויעיל לילדים מתחת לגיל 12",
        "לפני שבועיים עשיתי את החיסון השני והיו לי את התופעות לוואי, חום חולשה וכל הלא כיף הזה... עכשיו כבר יומיים שוב עם חום וכל  התופעות... יש כאן מישהו שחזרו לו התופעות לוואי?",
        "תמונת מצב בעולם;",
        "ערב טוב, מה משמעות חיובי גבולי בתוצאות בדיקה?  קראתי קצת והתבלבלתי..",
        "10 ימים לבידוד, 4 אנשים יחדיו. נעשו בדיקות אתמול לכולם, 2 תוצאות הגיעו חיוביות. האם השניים שהגיעו שלילי יכולים לצאת מהבידוד?",
        "חברים שאלה דחופהההה אם התחסנתי אני יכולה להדביק אחרים בקורונה למרות שאני לא חולה רק מחוסנת?",
        "שר הבריאות אדלשטיין: \"אנחנו נמצאים במצב לא פשוט - לא שמעתם ממני אף פעם את המשפט הזה. אנחנו על גבול קצה היכולת. אם אנחנו פוגשים מישהו ברחוב שאינו לובש מדים, צריך לשאול אותו מה הוא עושה מחוץ לבית\"",
        "הקורונה בעולם עד כה:",
        "מנכ\"ל חברת BioNTech הגרמנית שעבדה עם פייזר על פיתוח החיסון, אוגור סאהין, אמר במסיבת עיתונאים כי הוא סבור שהנגיף עשוי לשרוד עוד כמה שנים וצופה כי הוא יישאר איתנו עוד עשר שנים לפחות. \"עלינו להתרגל לכך שיהיו עוד התפרצויות של המגיפה\"",
        "דנמרק תשמיד 15 מיליון חורפנים בעקבות מוטציה של וירוס הקורונה",
        "מותר לעשות הליכה ספורטיבית של יותר מאלף מטר כמו שהיה בסגר?",
        "קבלתי הרגע הודעה שיש ילד מאומת בגן של התינוקת בת השנה וחצי.איני מצליח להבין מה לעשות כעת.אני ואשתי עובדים בעבודות חיוניות ולא מבינים איך לנהל את זה עכשיו,איך לדווח,מי נכנס לבידוד,איך מבקשים החזר ימי בידוד",
        "יש אפשרות לעשות בדיקה סרולוגית אם היה לי קורונה ? תודה",
        "Without any threshold,  earn $500 a day",
        "היי אשמח לתשובה האם מחלים מקורונה שהחלים לפני חודש וחצי  יכול שוב להידבק  חזר לו השיעול כמו בימים שהיה חולה . מישהו מכיר בן אדם שחלה וחלה שוב ?  ואם כן מה מצבו ?",
        "מי שמתחסן רק בחיסון הראשון עדיין סכוי טוב להדבק ?",
        "דרום אפריקה, אישה שהתבקשה על ידי שומר הסופר לשים מסיכה או לצאת החוצה",
        "היי לכולם שאלה..  חליתי בקורונה לפני כמעט חודשים והרפואה שלי אמרה לי שאני לא צריכה לעשות חיסון כרגע כי יתכן ויש לי נוגדנים...(אבל זה לא בטוח ואני בעדיפות אחרונה לקבלת חיסון) הבעיה שאני עובדת עם ילדים ואני מפחדת..  מה אתם חושבים? מומלץ לעשות או לא?",
        "חבר קיבל את החיסון השני ביום שלישי השבוע והיום קיבל הודעה להכנס לבידוד  האם הוא צריך להיות תקופת בידוד מלאה או עד יום שלישי (שבוע לאחר החיסון השני)‽",
        "תמונת מצב עדכנית;",
        "רק מי שיודע בוודאות שיענה.אם יש חשד שעברתי את הקורונה..לא בדקתי .  יש סיכון לעשות חיסון ??",
        "שתי בדיקות קורונה. בשתיהן חיובי גבולי. אף אחד לא במרפאה ולא במשרד הבריאות יודעים להסביר לי מה זה אומר ומה ההשלכות של זה. האם אני חולה או בסוף המחלה או שזה בכלל הגלל החיסון.( עשיתי חיסון ראשון לפני שבועים ומשהו) האם אוכל להתחסן חיסון שני או לא. כן בידוד עם המשפחה (שכולם חיוביים) או בידוד בנפרד.(בכל מקרה אני בבידוד בנפרד ליתר לבטחון )… See More",
        "תוצאות בדיקת נוגדנים של אחרי חיסונים.... מה ניתן ללמוד מהערך המספרי שם? תודה לעונים!",
        "אצל  חברה שלי, מישהי מהעבודה שלה חלתה אבל היא הייתה לידה פחות מרבע שעה.  המנהלת הכריחה אותה ללכת לבדיקה, אבל אמרה לה שעליה לחזור אחרי הבדיקה  לעבודה, אחרת יורידו לה ימי חופש!!! האם החברה לא צריכה להכנס לבידוד עד קבלת התשובה???",
        "הי. מישהו יודע אם אפשר לקבל את הדרכון הירוק, אם יש בדיקת נוגדנים חיובית?",
        "חיסון ואלרגיות. פניתי לרופא המטפל במכבי בקשר להתייעצות אודות קבלת חיסון כאשר יש לי אלרגיה לפניצילין אנטיביוטיקה. הרופא סרב לקחת אחריות ולהמליץ או לתת דעה בנוגע להאם אני יכולה להתחסן ואמר שרק הצוות המחסן יכול לומר לי. האם זה הגיוני שאצטרך לקבוע תור לחיסון וברגע שאגיע רק אוכל לקבל את המידע הרלוונטי?  וברגע שאקבל את המידע יש לי מספר דקות לבצע את ההחלטה ואם אבחר שלא אז יצא שבזבזתי תור ומנת חיסון שמישהו אחר היה יכול לקחת.… See More",
        "שיא בתמותה מקורונה בארהב: במהלך ה-24 השעות האחרונות בכל 30 שניות מת אמריקאי מקורונה.",
        "לשכת שר הבריאות: \"נוכח עליה משמעותית ומדאיגה בתחלואה ובמספר החולים הקשים, וגילוי מקרי מוטציה, שר הבריאות אדלשטיין מתכוון להביא הצעת החלטה לממשלה לסגר מלא לתקופה קצרה של שבועיים. זאת נוכח המלצת אנשי המקצוע של המשרד. שר הבריאות קורא לכל מקבלי ההחלטות לנהוג באחריות ולהימנע מפופוליזם של בחירות\".",
        "עד כה נרשמו בישראל ארבעה מקרי מוות לאחר קבלת החיסון, 51 פנו לטיפול רפואי, ארבעה אושפזו ו-652 מתחסנים דיווחו על תופעות לוואי שונות.",
        "מועצה מקומית אפרת הכריזה על סגירת כלל מערכת החינוך החל ממחר, זאת לאחר שתושבים רבים נדבקו במוטציה הבריטית.",
        "בעקבות העלייה בתחלואה ראש עיריית בת-ים, צביקה ברוט, הודיע על סגירת כיתות ה׳ עד י׳ והעברת מתכונת השיעורים ללימוד מרחוק. החלטה זו התקבלה למרות שבת-ים מוגדרת כעיר צהובה, ואינה כתומה או אדומה",
        "האם בעלי אזרחות ישראלית שאינם  חברי קופת חולים יכולים או יוכלו להתחסן בארץ?",
        "הגיוני שעשיתי בדיקת קורונה ביחד עם אמא שלי ולא קיבלתי תשובה?  קיבלה כבר אתמול ואני עדיין לא",
        "הודעת משרד הבריאות:",
        "מצב החיסונים בעולם; (מעודכן לאתמול)",
        "תמונת מצב; ",
        "מיליון חיסונים של מודרנה צפויים להגיע לישראל בשבוע הבא - במקום במרץ"
    ]
}