{
    "writer": "יורם מורים is with Irit Yankovitch and Rotem Brown.",
    "content": "*ראש הממשלה ממשיך בהסתה נגד מיליונים מאזרחי ישראל ואנחנו לא שותקים!* והפעם? הוא מרשה לעצמו לאיים בפרהסיה על כ –6 מיליון אזרחים - בטענה ש\"הסבלנות שלנו לאנשים לא מחוסנים תמה\" (אנחנו יודעים שלא מחוסנים מתייחס עכשיו גם למי שלקח את 1+2 בלבד.) *גם הסבלנות שלנו לאיומים והסתה כנגד אזרחים שומרי חוק תמה.* *ועדת החקירה האזרחית פונה ליועץ המשפטי לממשלה בדרישה לפתוח בהליכים פליליים כנגד ראש הממשלה נפתלי בנט בשל הסתה ואיומים.* *לקריאת המכתב* הכנסו לקישור  https://bit.ly/3lfX5mE אנחנו צריכים אותך אתנו כדי להגיע לאלפי משתתפים ולתת לפניה שלנו כוח. *הצטרף/י לפנייה* על ידי מילוי פרטים אישיים בקישור https://forms.gle/MU3pk17Ag7esFit18",
    "comments": [
        {
            "Writer": "רחלי בהרל",
            "Text": "כל הכבוד. חתמתי והפצתי",
            "Likes": 6,
            "Age": 5
        },
        {
            "Writer": "Sari Ellenberg",
            "Text": "רחלי בהרל כנ״ל",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Orly Ch",
            "Text": "הגיע הזמן. !! איך חיכיתם עד עכשיו ??? הסתה שלו גרועה מדל ביבי ! כמה שרציתי שינוי מצטערת השינוי הזה גרוע וכן בנט מסית ומקלל ולא חוקי !!!",
            "Likes": 16,
            "Age": 5
        },
        {
            "Writer": "Sagit Shtelman",
            "Text": "Orly Ch גם לפיד לא יהיה שוס גדול",
            "Likes": 4,
            "Age": 5
        },
        {
            "Writer": "Orly Ch",
            "Text": "Sagit Shtelman ברורר שלא איכס כולם גרועים. חשבתם מפלגת מרצ פועלת לזכויות אדם פחח בדיחה. הכי גרועה מרצ זוועת עולם.",
            "Likes": 5,
            "Age": 5
        },
        {
            "Writer": "Rachel Louise",
            "Text": "Orly Ch לגמרי",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Liora Liberman",
            "Text": "Sagit Shtelman הסיבה היא שהם מריונטות בשירות!",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Asaf Gery",
            "Text": "סילחו לי, קראתי את המכתב. מה מטרתו? להגחיך את ציבור מתנגדי החיסונים? האם אנחנו בגנון? אז \"סבלנותו פקעה\" מה בכך?… See More",
            "Likes": 18,
            "Age": 5
        },
        {
            "Writer": "Daniela Beker",
            "Text": "Asaf Gery אתה צודק בהחלט. אבל,וזה אבל גדול,אנשים שחיים מקיצבאות (נכות,זיקנה) לא יכולים להפסיק לשלם מיסים אחרת לא יהיה להם ממה לחיות . אז מה הפתרון שלך לגביהם...?",
            "Likes": 0,
            "Age": 4
        },
        {
            "Writer": "Asaf Gery",
            "Text": "Daniela Beker אנשים שחיים על קצבאות לא משלמים מסים, הם מקבלים תמיכה מכספי המסים. בכל אופן, כאשר מספרם של האנשים שהפסיקו לשלם מסים יהיה משמעותי, זה יקריס את המערכת. הבעיה היא לא רק כלכלית, אלא עצם העובדה שהרבה אנשים מפסיקים לשתף פעולה. המערכת המושחתת תלויה בשיתוף הפעולה שלנו.",
            "Likes": 2,
            "Age": 3
        },
        {
            "Writer": "Daniela Beker",
            "Text": "Asaf Gery מס בריאות ממלכתית יורד מהקיצבה,אני יודעת כי אני מקבלת וזה מרתיח! מכניסים לך פרוטות לכיס אחד ומהכיס השני גובים אחוזים כאילו אתה משתכר רגיל.אחרי שנים רבות שאתה משלם לבידוח הלאומי. בנוסף לכל ארנונה למשל זה גם סוג של מס. ויש מיסים על עוד המון דברים.,למשל על הדלק יש את הבלו שאם אתה רוצה או לא אתה משלם. רשיון רכב,קנית דירה [מס קניה ומס שבח] ועוד ועוד.... אני מסכימה איתך בכל מה שאמרת. המרתיחה ביותר היא העובדה שיש מעין פירמידה עם העין שמתנוססת מעל בנין בית הדין הגבוה ל\"צדק\" ובעוד המון מקומות. והיא בכל העולם! אנחנו יכולים לעשות מרד,אבל הם יחליטו שלא להחליט. דוגמא:התביעה שהביב לא יוכל לכהן כראש ממשלה עם כתבי אישום. כל בר דעת מבין שהם פעלו מתוך לחץ [מKויימים] ולצערנו כך העולם מתנהג. היום קיבלתי מחברה בקבוצת וואטסאפ קובץ פס\"ד בעתירה של מתי כספי. אז הם מברברים ומברברים שיש סיבות כאלה וכאלה וכאלה כדי להודיע שהם דוחים על הסף את התביעה. אם אתה רוצה,אני יכולה לשלוח לך בפרטי. עכשיו הוגשה למטרד החולי התראה על הח*0ום כמה שהוא לא חוקי מכל מיני סיבות.ואם לא יענו עד ה-30 לחודש זה יוגש לעליון. שמחתי שנעשה משהו ואז חבר מהקבוצה אמר לי לא לפתח ציפיות כי בטוח שגם העליון ידחה את זה בקש. לא סתם הם נקראים בית המש-פח.",
            "Likes": 0,
            "Age": 3
        },
        {
            "Writer": "Asaf Gery",
            "Text": "Daniela Beker דניאלה יקרה, את לא יורדת לסוף דעתי. אין מה לתבוע את המדינה, כי אכן יש פירמידה עם עין על גגו של בית המשפט העליון. צריך פשוט להפסיק לספור את המדינה. ארנונה את יכולה להפסיק לשלם. רשיון רכב לא חייבים לחדש. אפשר לעבור לסחר חליפין, זה משהו שכבר קורה, ומתגבר. כל הנוכלים האלה תלויים בנו. הם אמנם מרכזים הרבה משאבים, אבל זה מתאפשר אך ורק מפני שאנחנו מסכימים לכך. מה זה כסף? זה הסכם בין אנשים. לחתיכת הנייר או המתכת אין שום משמעות מעבר לזו שאנחנו נותנים לה. מי מחליט מה ערכה של פיסת הנייר? הממסד המושחת. בלבנון הם החליטו שהנייר מאבד מערכו, והאזרחים המסכנים נותרו בחוסר כל. אנחנו יכולים להחליט על דעת עצמנו, שהנייר הזה לא מעניין אותנו. זאת בחירה שלנו. שוטרים הם גם אזרחים. הם יכולים לבחור אחרת, הם לא חייבים לציית לארגון המושחת בכל מחיר. אלה תהליכים שקורים כבר עכשיו, ובקצב מואץ מהרגיל. בסופו של יום זה רק עניין של מספרים. סרבן מסים אחד אפשר להכניס לכלא. 100,000 סרבני מסים זה כבר יותר מדי. 200,000 אנשים שמוציאים את הילדים ממערכת החינוך, זה מספר שיעשה גלים. 10,000 אחיות שמתפטרות בבת אחת, זה שיתוק לבתי החולים. הכל עניין של מספרים, ואנחנו נגיע למספרים האלה מהר מאד, מפני שהממסד לא עוצר, וככל שהוא דוהר קדימה, כך יותר ויותר אנשים מתעוררים. גמר חתימה טובה",
            "Likes": 3,
            "Age": 3
        },
        {
            "Writer": "Daniela Beker",
            "Text": "Asaf Gery צודק בכל מילה! נראה עוד אנשים נסחפים. כמו שיש המונים שהתפ**זרו בגלל שרצו לשמור מקום עבודה ולהמשיך את החיים שלהם \"בטוחים\" (מה שהתברר כלא נכון,כי גם להם שמו רגליים),כך יהיו עוד אנשים שיפחדו לאבד את המעט שנותר להם. מקווה שיהיה סחף ונוכל לראות איך הדבר בידנו ולא בידיהם.",
            "Likes": 1,
            "Age": 3
        },
        {
            "Writer": "Anat Drori",
            "Text": "Asaf Gery צודק , כולם חלק מהמערכת הרקובה",
            "Likes": 1,
            "Age": 2
        },
        {
            "Writer": "Ina Jonas Baruch Rozovsky",
            "Text": "הגיע הזמן! תודה רבה",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Yossi Raguwan",
            "Text": "תגידו.. הבנתם שאין מגיפה דלתא וכד ועוד לא הבנתם שבתי המשפט הם של רוטשילד?? כאילו.. דא.. אין מה להפגין מול בנט וכל הבובות כמו שאין מה לעשות מול בג\"ץ אולי מול האג",
            "Likes": 7,
            "Age": 5
        },
        {
            "Writer": "Omer Mizrahi",
            "Text": "Yossi Raguwan בהאג יש שני בתי דין. שניהם לא יעזרו לך. שניהם בלי סמכות ובלי כוח.",
            "Likes": 2,
            "Age": 5
        },
        {
            "Writer": "Ron Laor",
            "Text": "נראה לי טעון עוד בדיקה...",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "נורה בנימין שאול",
            "Text": "ראש ממשלה מסית ומפלג חושב שמתנגדי הניסויים הם תלמידים בכיתה א שלו ....",
            "Likes": 5,
            "Age": 5
        },
        {
            "Writer": "Ron Laor",
            "Text": "אני בין המתחילים להבין שהוא וכל הממשלה כנראה תחת איומים/לחצים/פיתויים.",
            "Likes": 6,
            "Age": 5
        },
        {
            "Writer": "יונת מרב יסעור",
            "Text": "מעולם לא היתה לי סבלנות כלפיו.",
            "Likes": 8,
            "Age": 5
        },
        {
            "Writer": "Dana Brill",
            "Text": "יונת מרב יסעור גם לי",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Silvia Ben Ami",
            "Text": "בהצלחה!",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "נינה פז",
            "Text": "בהצלחה! לא יודעת איך החזקתם מעמד עד עכשיו כבר שנה וחצי פתחו עלינו במלחמה כימית ....",
            "Likes": 6,
            "Age": 5
        },
        {
            "Writer": "Ofir Shiri",
            "Text": "האמת? נשבר כבר מהליצן העגום ושופע הטמטום הזה. הגיעו הזמן להעמיד אותו במקום",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Maia Kalisch",
            "Text": "Ofir Shiri אהבתי את הניסוח: \"ליצן עגום\"",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Rinat Mutai Levi",
            "Text": "המון בהצלחה אבל אני לא רואה איך באמת יפתחו בחקירה מולו.. נראה כי גם מערכת המשפט איבדה את דרכה. כבר אין אמונה בשום דבר ובאף אחד לצערי",
            "Likes": 7,
            "Age": 5
        },
        {
            "Writer": "Mona Nir Gilad",
            "Text": "Nava Naim חתמתי, עכשיו תורך",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Orly Ch",
            "Text": "Mona Nir Gilad איפה חותמים",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Mona Nir Gilad",
            "Text": "Orly Ch יש לינק בפוסט עצמו",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Nava Naim",
            "Text": "Mona Nir Gilad ברור שחתמתיי וחובתנו לשתף",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "סמדר ראם",
            "Text": "בוצע ועוד איך",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Sharon Epler Yaniv",
            "Text": "הייתי מוסיפה את המובן מאליו שהפך להיות ממש לא מובן בגלל הממשלה. מסוכן למדינת ישראל לגרום לאווירה ציבורית שבה מאשימים בדבר הנורא מכל, מאשימים ברצח. מאשימים בהדבקה, אחד מאשים את השני - סבא מאשים את הנכד, שכן מאשים שכן, חבר את חברו. הדבר הזה יפרק את המדינה, פשוטו כמשמעו. וזה שהממשלה מקדמת את זה, מעלה סימן שאלה עצום על הלגיטימיות של הממשלה הזו.",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Dani Ashkenazi",
            "Text": "ראש ממשלה ללא מנדט יש לציין, הוא בעצמו אמר שעם 10 מנדטים זה לא דמוקרטי",
            "Likes": 9,
            "Age": 5
        },
        {
            "Writer": "Fanny Aloni Adiv",
            "Text": "תמיד היה נראה לי בנאדם לא אמין בכללי ומעולם לא הצבעתי לו ועכשיו אני רואה למה , בנאדם נוכל ושקרן ואני בספק אם אפשר לקרוא לבנאדם כמוהו בנאדם דתי .",
            "Likes": 4,
            "Age": 5
        },
        {
            "Writer": "Shmuel Shaya",
            "Text": "נרשמתי. כל הכבוד!",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Vered Moshkovitz",
            "Text": "אנחנו בתקופה מראש ממשלה אדיוט לעוד אידיוט הפעם עם תעודה ... מי הבא בתור ?",
            "Likes": 0,
            "Age": 4
        },
        {
            "Writer": "Sharon Itzhari",
            "Text": "כל הכבוד!!! כמובן שחתמתי",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Sara Moran",
            "Text": "תודה. הוספתי את שמי.",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Yosef Ozar",
            "Text": "ממש הוא מאיים ומנסה להפחיד אותנו זוהמה",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Cathy Reb Kerner",
            "Text": "מעניין שזה בדיוק אותן המילים שביידן אמר לעם שלו ...הסבלנות שלו תמה ! ככה הם מכינים את העם לשליו הבא. אותו קבינט סטרטגיה מציע להם .גם בצרפת אותו סיפור .שמה יש כרגע 16.000 תלונות אזרחים על ידי אורכי דין אמיצים .",
            "Likes": 5,
            "Age": 5
        },
        {
            "Writer": "שרון פנירי",
            "Text": "ברור כי יש להם תכתיבים עולמיים, כל ראשי הממשלות קיבלו הנחייה לומר את אותו הדבר!",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Natalia Malishev",
            "Text": "Cathy Reb Kerner בנט מתנהג כמו תוכי שחזור על הכול אחרי הבעלים...",
            "Likes": 2,
            "Age": 5
        },
        {
            "Writer": "Maia Kalisch",
            "Text": "Natalia Malishev בגמגום בולט, יש לציין",
            "Likes": 3,
            "Age": 5
        },
        {
            "Writer": "Liora Liberman",
            "Text": "Cathy Reb Kerner האם לא שמתם לב שהמעשים והאמירות במדינות השונות הם ״העתק הדבק״?",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Galia Gvirtzer",
            "Text": "תודה תודה תודה",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Marina Rainesh",
            "Text": "תודה לכם",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "מיכל צברי",
            "Text": "אלופים !! חתמתי",
            "Likes": 0,
            "Age": 3
        },
        {
            "Writer": "סימה לוי",
            "Text": "חתמתי",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Shirly Ness-Berlin",
            "Text": "חתמתי",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "איילת חן",
            "Text": "חתמתי בהחלט",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Rachel Louise",
            "Text": "הוא בלתי נסבל, בן אדם עצבני ומסוכן, לתת לו לנהל את מדינה היתה טעות ענקית, 6 מנדטים וחושב ששולט בנו, עד כאן. הוא חייב להתפטר . הממשלה הזו פשוט אסון , כל כך רציתי להעיף את ביבי, ובחלומות שלי, לא תיארתי לעצמי שנקבל ממשלה יותר גרועה מביבי, לא יאמן.",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Orit Biton",
            "Text": "כל הכבוד, חתמתי",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Ofri Seluk",
            "Text": null,
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Yonit Am-Ran",
            "Text": "תודה רבה! הצטרפתי ומשתפת",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Shir Shakked Haybi",
            "Text": "תודה לכם",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "דבורה אוישי",
            "Text": "לפי דעתי צריך לעבור את החוק כדי לגרום לתוצאות הפגנות לא עוזרות מי שלמעלה מתעלם לגמרי מהליכים משפטיים נגד בנט החוקים במדינה הזאת כבר לא קיימים",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Orly Ch",
            "Text": "איפה חותמים ?",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Fanny Aloni Adiv",
            "Text": "Orly Ch תלחצי על הלינק הכחול השני",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Galit Schneider",
            "Text": "נהדר!!! תודה לכם",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Daniel Mishori",
            "Text": "אלופותתתתתתת",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "הילה סופר",
            "Text": "חתמתי ושיתפתי ....בהצלחה",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Nitsanit Nishri",
            "Text": "ראש ממשלה שאין לו סבלנות, במיוחד לאזרחים, ראוי שיבחן עצמו אם הוא מתאים להיות ראש ממשלה (רמז: לא).",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Irishka Irit",
            "Text": "תודה!",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "איתן אייל",
            "Text": "תודה לכם",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Mandel Edrian",
            "Text": "אף פעם לא שתקתי ולא אשתוק ! ןאת.ה?? כמה אש עוד צריכה להתלקח עד שתאמר.י די!!!!...",
            "Likes": 0,
            "Age": 3
        },
        {
            "Writer": "Ariel Weiss",
            "Text": "חתמתי",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Talia Harel",
            "Text": "בוצע",
            "Likes": 0,
            "Age": 3
        },
        {
            "Writer": "Ami Ben Abu",
            "Text": "פקעה סבלנותנו מאנשים שסבלנותם פקעה...",
            "Likes": 1,
            "Age": 5
        },
        {
            "Writer": "Farjon Tehila",
            "Text": "חתמתי בהצלחה לנו",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Shmuel Gantz",
            "Text": "חתמתי.",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "Shlomit Dror",
            "Text": "האיפוק שלכם מדהים אותי....הכל מול העיניים.איך אתם לא מתפוצצים. רצח ,הרעלה,שקר,הכל ביחד. אנחנו כאזרחים הפכנו לערך של שקיות זבל",
            "Likes": 0,
            "Age": 5
        },
        {
            "Writer": "אוריאן רפאל חדש",
            "Text": "חחח הצחקתם אותיי אתם מתלוננים לאותו גברת בשינוי אדרת.!! כולם שם עובדי שטן עם אותו בוס. חבל על החתימות לא יקרה כלום.!",
            "Likes": 0,
            "Age": 1
        },
        {
            "Writer": "Jon Ronen",
            "Text": "יש ידיעות שהצא מתארגן להזרקות מדלת לדלת , בכוח...",
            "Likes": 0,
            "Age": 5
        }
    ]
}