trigers = {
 "Rape And Sexual Assault":
 [
  "תקף מינית", "תקף אותה מינית", "תקפה מינית", "תקפה אותו מינית", "תקיפה מינית",
  "פגיעה מינית", "פגע מינית", "פגעה מינית", "פגעו מינית", "נפגעה מינית", "נפגע מינית", "נפגעתי מינית", "הפגיעה המינית",
  "פגע בי מינית", "פגעה בי מינית", "פגעו בי מינית",
  "הטרדה מינית", "הטריד מינית", "הטרידה מינית", "הטרידו מינית", "הטריד אותי מינית", "הטרידה אותי מינית", "הוטרדתי מינית", "הטרדות מיניות",
  "אלימות מינית", "אלימות מין",
  "התעללות מינית", "מתעלל מינית", "התעלו בך מינית", "התעללה מינית",
  "אנס", "אנסה", "אנסית", "אנסים", "אנסו", "אונסים", "אונס", "האונס", "אונסת", "לאנוס", "לאונס",
  "נאנסתי", "נאנסנו", "נאנסה", "שנאנסה", "נאנס", "שנאנס", "נאנסות", "נאנסת",
  "מעשים מגונים", "מעשה מגונה",
  "עבריין מין", "עברייני מין", "עבירת מין", "עבירות מין",
  "#MeToo", "#metoo",
  "אחת מתוך אחת"
  "החפצה", "מחפיץ", "מחפיצה", "החפיץ", "החפיצה", "מחפיצים", "החפיצו"
  "מקבלת זין", "תקבלי זין",
  "משדל אותה למין",
  "הערות מיניות",
  "שאלות חודרניות",
  "חדרים אקוטיים", "חדר אקוטי",
  "תפס אותי בכוח", "תפסה אותי בכוח",
  "לקבל פורנו בניגוד לרצוני",
  "גופי קפא", "הגוף שלי קפא",
  "נישק אותי בלי הסכמתי", "נישקה אותי בלי הסכמתי", "לנשק אותי בלי הסכמתי",
  "את לא אמרת לא", "את לא אמרת לי לא", "לא אמרתי לא", "א הצלחתי לומר לא", "לא הצלחתי להגיד לא"
 ],
 "Sexual Content":
 [
  "יחסי מין", "יחסים אינטימיים",
  "שדיים", "ציצים", "ציצי",
  "סקס", "סקסי", "סקסית", "סקסיים",
  "מיניות", "מזיין", "זיין", "לזיין", "מזדיינים", "זיינתי", "זיינה", "מזדיין",
  "מיניים", "מזדיינת", "מזיינים", "זיינו", "מזיינת", "שפיך",
  "מפשיט", "מפשיטות", "מפשיטים", "מפשיטה", "להפשיט",
  "דיקפיק",
  "פורנו",
  "בתולין"
 ],
 "Violence":
 [
  "רוצח", "רצח", "נרצח", "נרצחת", "רוצחת", "נרצחו", "רצחו",
  "להרוג", "הריגה", "הרג", "הרגה", "הרגו", "הורגים", "הורגות",
  "דקר", "דקרה", "נדקר", "נדקרה", "דקירות", "דוקר", "דוקרת",
  "נפצעו", "פצועים", 
  "קטטה", "התקוטטו", "התקוטט",
  "מכות", "מכה",
  "הכה אותה", "הכה אותו", "הכתה אותה", "הכתה אותו",
  "הרביץ", "הרביצה", "הרביצו", "להרביץ", "מרביץ",
  "פיצוץ", "פצצה", "מרגמה", "מרגמות",
  "פיגוע", "פיגועים",
  "מחבל", "מחבלים", "מחבת", "מחבלות",
  "רובה", "אקדח", "ירי", "יריות", "יריה", "לירות",
  "ערף", "ביתר", "בותר", "בותרה", "מבותר", "מבותרת",
  "נדרס", "נדרסה", "דריסה", "דרס", "דרסה", "דרסו", "נדרסו",
  "התעלל", "התעללה", "מתעלל", "מתעללת", "התעללו", "להתעלל"
  "קרבות דמים", "קרב דמים", "קרבות הדמים", "קרב הדמים"
  "תוקפים", "תוקפות", "תקיפה",
  "טרור", "אינתיפאדה"
 ],
 "Drugs":
 [
  "סמים", "בסמים", "שסמים",
  "מסומם", "מסוממת", "מסוממים", "מסוממות",
  "סם הזיה", "פטריית הזיה", "סמי פיצוציות", "סמי מסיבות", "צמחי הזיה",
  "קוקאין", "קוק", "הרואין", "אמדי", "אסיד", "באנג", "מת'", "אקסטזי", "אקסטה", "קטמין", "ספיישל קיי", "לסד", "ל.ס.ד",
  "לעשות שורה", "עושים שורה", "עשיתי שורה", "תעשה שורה",
  "וויד", "מריחואנה", "קנאביס", "חשיש", "גראס",
  "משנה תודעה", "משני תודעה", "פסיכודאלי", "פסיכדלי",  "פסיכדלית",
  "ג'וינט", "גוינט", "פייסל",
  "מסטול", "מסטולית", "מסטולה", "מסטולים", "סטלה", "סאטלה",
  "לגליזציה"
 ],
 "Suicide":
 [
  "התאבד", "התאבדה", "התאבדו",
  "התאבדות", "אובדנות", "להתאבד",
  "שם קץ לחייו", "שמה קץ לחייה", "שמו קץ לחייהם"
 ]
}

